@extends('client.layouts.app')

@section('title')
    ROKHSATY - 1
@endsection


@section('main')
    <div class="container text-right">
        <h1>مخالفات من الدرجة الاولى</h1>
        <table class="table table-striped">

            <thead>
                <tr>
                    <th scope="col" class="text-green">درجتها
                    </th>
                    <th scope="col" class="text-green">إسم المخالفة</th>
                    <th scope="col" class="text-green">عدد نقاطها</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>الدرجة الاولى</td>
                    <td> مخالفه الاحكام المتعلقه بالانارة والاشاره وكبح الدراجات </td>
                    <td>نقطة واحدة</td>
                </tr>


                <tr>
                    <td>الدرجة الاولى</td>
                    <td> مخالفه الاحكام المتعلقه بالاناره والاشاره وكبح الدراجات المتحركه والدراجات الناريه</td>
                    <td>نقطة واحدة</td>
                </tr>


                <tr>
                    <td>الدرجة الاولى</td>
                    <td>مخالفة الاحكام المتعلقه بتقديم وثايق المركبة وعند الاقتضاء شهاده الكفاءه المهنيه </td>
                    <td>نقطة واحدة</td>
                </tr>

                <tr>
                    <td>الدرجة الاولى</td>
                    <td> مخالفه الاحكام المتعلقه باستخدام اله او جهاز مركبه غير مطابق </td>
                    <td>نقطة واحدة</td>
                </tr>

                </td>
                <td>الدرجة الاولى</td>
                <td>مخالفه الراجلين للقواعد التي تنظم سيرهم لا سيما القواعد المتعلقه باستعمال الممرات المحميه </td>
                <td>نقطة واحدة </td>
                </tr>

                <tr>
                    <td>الدرجة الاولى</td>
                    <td> مخالفه الاحكام المتعلقه بالخلل في اجهزة الاناره واشاره السيارات</td>
                    <td>نقطه واحدة </td>
                </tr>

                <tr>
                    <td>الدرجة الاولى</td>
                    <td> مخالفه الاحكام المتعلقه بوضع حزام الامن من قبل راكبي المركبات ذات محرك</td>
                    <td>نقطه واحدة </td>
                </tr>
            </tbody>
        </table>
    </div>
@endsection
