@extends('client.layouts.app')

@section('title')
    ROKHSATY - 2
@endsection


@section('main')
    <div class="container text-right">
        <h1>مخالفات من الدرجة الثانية</h1>
        <table class="table table-striped">

            <thead>
                <tr>
                    <th scope="col" class="text-green">درجتها
                    </th>
                    <th scope="col" class="text-green">إسم المخالفة</th>
                    <th scope="col" class="text-green">عدد نقاطها</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>الدرجة الثانية</td>
                    <td> مخالفه الاحكام المتعلقه باستخدام اجهزه التنبيه الصوتي </td>
                    <td>نقطتان</td>
                </tr>
                <tr>
                    <td>الدرجة الثانية</td>
                    <td>مخالفه الاحكام المتعلقه بالمرور في اوساط الطرق او المسالك </td>
                    <td>نقطتان</td>
                </tr>
                <tr>
                    <td>الدرجة الثانيةى</td>
                    <td>مخالفه الاحكام المتعلقه بالتخفيض غير العادي للسرعة بدون اسباب حتميه من شانه تقليص سيوله حركه المرور
                    </td>
                    <td> نقطتان</td>
                </tr>
                <tr>
                    <td>الدرجة الثانية</td>
                    <td>مخالفة الاحكام المتعلقه بلوحات التسجيل والتجهيزات واشاره النقل الاستثنائي وكدا مؤشرات السرعه </td>
                    <td>نقطتان</td>
                </tr>
                <tr>
                    <td>الدرجة الثانية </td>
                    <td>مخالفه الاحكام المتعلقه بالسير على الخط المتواصل </td>
                    <td>نقطتان</td>
                </tr>
                <tr>
                    <td>الدرجة الثانية</td>
                    <td>مخالفه الاحكام المتعلقه بالتوقف او الوقوف التعسفي المعيق لحركه المرور</td>
                    <td>نقطتان</td>
                </tr>
                <tr>
                    <td>الدرجة الثانية</td>
                    <td>مخافه الاحكام المتعلقه بمرور مركبه ذات محرك او مقطوره في المسالك المفتوحة لحركه المرور دون ان تكون
                        هذه تكون هذه المركبه مزودة بلوحتي التسجيل </td>
                    <td>نقطتان</td>
                </tr>
                <tr>
                    <td>الدرجة الثانية</td>
                    <td>مخالفه الاحكام المتعلقه بعدم التصريح بنقل ملكيه المركبه او عدم التصريح بتغييير اقامة مالك المركبه
                    </td>
                    <td>نقطتان</td>
                </tr>
                <tr>
                    <td>الدرجة الثانية</td>
                    <td>مخافه الاحكام المتعلقه بتجاوز حد السرعه القانونيه المرخص بها بنسبه لا تفوق </td>
                    <td>نقطتان</td>
                </tr>
            </tbody>
        </table>
    </div>
@endsection
