@extends('client.layouts.app')

@section('title')
    ROKHSATY - 3
@endsection


@section('main')
    <div class="container text-right">
        <h1>مخالفات من الدرجة الثالثة</h1>

        <table class="table table-striped">

            <thead>
                <tr>
                    <th scope="col" class="text-green">درجتها
                    </th>
                    <th scope="col" class="text-green">إسم المخالفة</th>
                    <th scope="col" class="text-green">عدد نقاطها</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>الدرجة الثالثة </td>
                    <td>مخالفه الاحكام المتعلقه بتجاوز حد السرعه القانونيه المرخص بها بنسبه تفوق وتقل عن والتي قامت
                        التجهيزات المعتمدة بمعاينتها للمركبات ذات محرك بمقطوره او دون مقطوره او نصف مقطوره في بعض مقاطع
                        الطرق ولكل صنف من اصناف المركبات </td>
                    <td>ثلاث نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الثالثة </td>
                    <td>مخالفه الاحكام المتعلقه بمنع المرور او تقيييده في بعض خطوط السير بالنسبه لبعض اصناف المركبات او
                        بالنسبه للمركبات التى تقوم ببعض انواع النقل </td>
                    <td>ثلاث نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الثالثة</td>
                    <td>مخالفه الاحكام المتعلقه بوضع حزام الامن من قبل سائق مركبه دات محرك </td>
                    <td>ثلاث نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الثالثة</td>
                    <td>مخالفه الاحكام المتعلقه بالارتداء الاجباري للخوذه بالنسبه لسائقي الدراجات المتحركه والدراجات الناريه
                        وراكبيها </td>
                    <td>ثلاث نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الثالثة</td>
                    <td>مخالفه الاحكام المتعلقه بالمرور او التوقف او الوقوف بدون ضرورة حتميه على الشريط الوقوف الاستعجالي
                        للطريق السيار او طريق السريع </td>
                    <td>ثلاث نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الثالثة </td>
                    <td>مخالفه الاحكام المتعلقه بالتوقف والوقوف الخطيرين </td>
                    <td>ثلاث نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الثالثة </td>
                    <td>مخالفه الاحكام المتعلقه بمنع نقل الاطفال الذين تقل اعمارهم عن عشره سنوات في المقاعد الاماميه </td>
                    <td>ثلاث نقاط</td>
                </tr>
                <tr>
                <tr>
                    <td>الدرجة الثالثة </td>
                    <td>مخالفه الاحكام المتعلقه بالمركبات غير مزودة بالتجهيزات التى تسمح للسائق بان يكون له مجال رؤيه كاف
                    </td>
                    <td>ثلاث نقاط</td>
                </tr>


                <tr>
                    <td>الدرجة الثالثة </td>
                    <td>مخالفه الاحكام المتعلقه بوضع شريط بلاستيكي او ايه ماده معتمه اخرى على زجاج المركبه</td>
                    <td>ثلاث نقاط</td>
                </tr>


                <tr>
                    <td>الدرجة الثالثة </td>
                    <td>محالفه الاحكام المتعلقه بعدم التصريح بالتغييرات التى اجريت على المركبه </td>
                    <td>ثلاث نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الثالثة </td>
                    <td>مخالفه الاحكام المتعلقه بالزام حائزي رخص السياقه في الفتره الاختباريه للتكوين وعلى نفقتهم </td>
                    <td>ثلاث نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الثالثة </td>
                    <td>محالفه الاحكام المتعلقه بطبيعه الاطر المطاطيه للمركبات ذات محرك غير المطابقة للمعااايير المقبوله
                        وشكلها وحالتها </td>
                    <td>ثلاث نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الثالثة </td>
                    <td>مخالفه الاحكام المتعلقه بالزاميه المراقبه التقنيه وشكلها وحالتها </td>
                    <td>ثلاث نقاط</td>
                </tr>
            </tbody>
        </table>
    </div>
@endsection
