@extends('client.layouts.app')

@section('title')
    ROKHSATY - 4
@endsection


@section('main')
    <div class="container text-right">
        <h1>مخالفات من الدرجة الرابعة</h1>

        <table class="table table-striped">
            <thead>
                <tr>
                    <th scope="col" class="text-green">درجتها
                    </th>
                    <th scope="col" class="text-green">إسم المخالفة</th>
                    <th scope="col" class="text-green">عدد نقاطها</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفه الاحكام المتعلقه باتجاه المرور المفروض </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخافه الاحكام المتعلقه بتقاطع الطرقات واولويه المرور </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفه الاحكام المتعلقه بتقاظع والتجاوز</td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفة الاحكام المتعلقه باشرات الامر بالتوقف التام </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td> الاحكام المتعلقه بالمناورات الممنوعه على الطرق السيارات والطرق السريعه </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفه الاحكام المتعلقه بزيادة السرعة من طرف سائق المركبة اثناء محاوله تجاوزه من قب سائق اخر </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفة الاحكام المتعلقة بسير مركبه بدون اناره او اشاره او وقوفها في وسط الطريق ليلا او انتشار الضباب
                    </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفة الاحكام المتعلقة بسير مركبه بدون اناره او اشاره او وقوفها في وسط الطريق ليلا او انتشار الضباب
                    </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفه الاحكام المتعلقه بمنع المرور على مسلك يقع مباشره على يسار طريق يتضمن ثلاث مسالك او اكثر ذات
                        اتجاه واحد للمرور بالنسبه لمركبات او البضائع </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفه الاحكام المتعلقه بمنع الوقوف او التوقف على اجزاء الطريق التى تعبر سطحها سكه حديدية او سير
                        مركبات غير مرخص لها </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفة الاحكام المتعلقه بعبور بعض مقاطع الطرق للسير او بعض الجسور ذات الحمولة المحدوده </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفه الاحكام المتعلقه بوزن المركبات ذات محرك غير المطابقه للمعايير المقبولة </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفة الاحكام المتعلقه بمكابح المركبات ذات محرك وربط المقطورات ونصف المقطورات </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفه الاحكام المتعلقه بالحمولة القصوى لكل محور مخالفة الاحكام المتعلقه بتركيب جهاز تسجيل وقت
                        السرعه بالمقيت </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفه الاحكام المتعلقه بالتغيير الهام لاتجاه دون تاكد السائق من ان المناوره لا تشكل خطرا على
                        المستعملين </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>محالفه الاحكام المتعلقه باجتياز خط متواصل </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفه الااحكام المتعلقه بتشغيل الاجهزه السمعيه البصريه في مقدمة المركبه اثناء السياقه </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>خالفه الاحكام المتعلقه بالمكوث على الشريط الوسطي الذي يفصل اوساط الطرق في طريق السيار والطريق السريع
                    </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفة الاحكام المتعلقه بحجم المركبات وتركيب اجهزه انارة واشاره المركبات </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفه الاحكام المتعلقة بتعليم سياقة المركبات ذات محرك بمقابل او بدون مقابل </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفه الاحكام المتعلقه بعدم احترام مدة السياقه ومده الراحة من قبل سائقي مركبات نقل البضايع </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفه الاحكام المتعلقه بحالات الالزام او المنع الخاصه بعبور السكك الحديدية الواقعة على الطريق </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخافة الاحكام المتعلقة باستعمال اليدوي للهاتف النقال او التنصت بكلتا الاذنين بوضع خوذة التنصت
                        الاذاعي والسمعي اثناء السياقة </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفه الاحكام المتعلقه بتجاوز حدود السرعه المنصوص عليها بالنسبة لصنف السائقين الحائيزين رخصه
                        السياقة في الفترة الاختبارية </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفة الاحكام المتعلقه باولوية مرور الراجلين على مستوى الممرات المحمية </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفة الاحكام المتعلقه باولوية مرور الراجلين على مستوى الممرات المحمية </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفه الاحكام المتعلقه بتصاعد الدخان والغازات السامة واصدار الضجيج عند تجاوز المستويات المحددة
                    </td>
                    <td>اربع نقاط</td>
                </tr>
                <tr>
                    <td>الدرجة الرابعة </td>
                    <td>مخالفه الاحكام المتعلقه بتجاوز حد السرعه المرخص بها </td>
                    <td>اربع نقاط</td>
                </tr>
            </tbody>
        </table>
    </div>
@endsection
