@extends('client.layouts.app')

@section('title')
    ROKHSATY - 5
@endsection


@section('main')
    <div class="container text-right">
        <h1> الجنح</h1>

        <table class="table table-striped">

            <thead>
                <tr>
                    <th scope="col" class="text-green">درجتها
                    </th>
                    <th scope="col" class="text-green">إسم المخالفة</th>
                    <th scope="col" class="text-green">عدد نقاطها</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>الجنح </td>
                    <td> الخطا والجرح الحطا نتيجة خطا من السائق او تهاونه او تغافله او عدم احترامه لقواعد حركة المرور </td>
                    <td>عشرة نقاط</td>
                </tr>
                <tr>
                    <td>الجنح </td>
                    <td> القتل الخطا والجرح الخطا في حالة سكر او تحت تاثير مواد مخدرة او اعشاب</td>
                    <td>عشرة نقاط</td>
                </tr>
                <tr>
                    <td>الجنح </td>
                    <td>القتل الخطا او الجرح الخطا نتيجة ارتكاب احدى المخالفات الاتيه </td>
                    <td>عشرة نقاط</td>
                </tr>
                <tr>
                    <td>الجنح </td>
                    <td>الافراط في السرعة </td>
                    <td>عشرة نقاط</td>
                </tr>
                <tr>
                    <td>الجنح </td>
                    <td>التجاوز الخطير </td>
                    <td>عشرة نقاط</td>
                </tr>
                <tr>
                    <td>الجنح </td>
                    <td> احترام الاولوية القانونية </td>
                    <td>عشرة نقاط</td>
                </tr>
                <tr>
                    <td>الجنح </td>
                    <td> الامتثال لاشارات الامر بالتوقف التام </td>
                    <td>عشرة نقاط</td>
                </tr>
                <tr>
                    <td>الجنح </td>
                    <td>المناورات الخطيرة </td>
                    <td>عشرة نقاط</td>
                </tr>
                <tr>
                    <td>الجنح </td>
                    <td>السير في الاتجاه الممنوع</td>
                    <td>عشرة نقاط</td>
                </tr>
                <tr>
                    <td>الجنح </td>
                    <td>سير مركبة بدون انارة او اشارة او وقوفها في وسط الطريق ليلا </td>
                    <td>عشرة نقاط</td>
                </tr>
                <tr>
                    <td>الجنح </td>
                    <td>الاستعمال اليدوي للهاتف المحمول او التصنت بكلتا الاذنين بوضع خوذة التصنت الاذاعي السمعي اثناء
                        السياقة </td>
                    <td>عشرة نقاط</td>
                </tr>
                <tr>
                    <td>الجنح </td>
                    <td>تشغيل الاجهزة السمعية البصرية اثناء السياقة </td>
                    <td>عشرة نقاط</td>
                </tr>
                <tr>
                    <td>الجنح </td>
                    <td>القتل الخطا والجرح الخطا مع محاولة الافلات من المسؤوليه </td>
                    <td>عشرة نقاط</td>
                </tr>
            </tbody>
        </table>
    </div>
@endsection
